// 지금은 host도 이거를 쓰면 될 듯?
export const testGuestResult = {
  title: "처음엔 귀엽지만 지금은 웃긴 친구!",
  first:
    "당신은 처음엔 수줍지만 귀여운 친구였어요.\n마치 뭐랄까.. 왜 다들 수업에 갑자기 가버린걸까요?\n흑흑 남겨지니 조금 슬프네요.",
  now: "하지만 이제는 웃기다는 걸 알게 됐어요\n마치 나의 멋사 내의 웃음벨이랄까요?\n당신 없는 멋사 상상할 수 없다 이말이야 ~ ",
};

export const testBlankResult = {
  title: "",
  first: "",
  now: "",
};
export const testVisitorArray = [
  "닉네임",
  "닉네임2",
  "닉네임3",
  "닉네임",
  "닉네임2",
  "닉네임3",
  "닉네임2페이지",
  "닉네임2",
  "닉네임3",
  "닉네임",
  "닉네임2",
  "닉네임3",
  "닉네임3페이지",
  "닉네임2",
  "닉네임3",
];
